IDEA Open Model
MatConcreteSIA.Fctk_0_05 Property
Compatible with IDEA StatiCa 20.1
 characteristic axial tensile strength of concrete 5% quantile
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Fctk_0_05 { get; set; }
Public Property Fctk_0_05 As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
MatConcreteSIA Class
IdeaRS.OpenModel.Material Namespace